[
  {
    "ID": 196065,
    "Variante": "",
    "description": "Heute war es gar lebendig in und um Miramar, das sonst still und einsam wie ein Märchenschloß als den blauen Wogen der Adria sich erhebt. Der staubige, sonnige Weg nach Triest, halb dem Meere, halb den Felsen abgewonnen, war mit Wagen und Menschen bedeckt; die Bucht, an deren Küste Triest in amphitheatralischer Erhöhung gebaut ist und welche sie in malerischer Schönheit beherrscht, wimmelte von großen und kleinen Fahrzeugen. In weiterer Entfernung lag seit mehreren Tagen die „Novara“ und harrte unser; in ihrer Nähe, zu ihrer Begleitung bestimmt, hatte die französische Fregatte „Themis\" Anker geworfen.",
    "id": 196065,
    "image": "https://iiif.onb.ac.at/images/ABO/+Z225355201/00000020/full/full/0/default.jpg",
    "link": "https://digital.onb.ac.at/OnbViewer/viewer.faces?doc=ABO_%2BZ225355201",
    "link_fulltext": "",
    "link_search": "",
    "metadata": "https://iiif.onb.ac.at/presentation/ABO/+Z225355201/manifest/",
    "page": 20,
    "place": "Port of Trieste",
    "source": "https://data.onb.ac.at/rec/AC10026989",
    "timestamp": 18640414,
    "title": "Eine Reise nach Mexico im Jahre 1864 . Zweite, revidirte Auflage.",
    "type": "travelogue"
  },
  {
    "ID": 196412,
    "Variante": "",
    "description": "Das gemeine Volk fand ich von ausnehmender Häßlichkeit. Die Chilesen haben eine gelblich braune Gesichtsfarbe, dichtes schwarzes Haar, höchst unangenehme Gesichtszüge und im Gesichte einen so eigenen widerlichen Ausdruck, daß jeder Phrenologe sie ungesäumt für Räuber oder doch wenigstens für Diebe erklären würde. Kapitain Bell hatte zwar oft von der ausgezeichneten Ehrlichkeit dieser Leute gesprochen und uns in seiner stets übertriebenen Weise versichert, daß man einen Beutel mit Gold auf die Straße legen könnte, mit der Gewißheit ihn des andern Tages noch an derselben Stelle zu finden; trotz dem muß ich aber gestehen, daß ich Angst gehabt hätte, diesen ehrlichen Leuten bei Tage an einsamen Orten mit dem Gelde in der Tasche zu begegnen.",
    "id": 196412,
    "image": "https://iiif.onb.ac.at/images/ABO/+Z177021900/00000147/full/full/0/default.jpg",
    "link": "https://digital.onb.ac.at/OnbViewer/viewer.faces?doc=ABO_%2BZ177021900",
    "link_fulltext": "",
    "link_search": "",
    "metadata": "https://iiif.onb.ac.at/presentation/ABO/+Z177021900/manifest/",
    "page": 147,
    "place": "Port of Valparaíso",
    "source": "https://data.onb.ac.at/rec/AC07752030",
    "timestamp": 18470302,
    "title": "Eine Frauenfahrt um die Welt: Reise von Wien nach Brasilien, Chili, Otahaiti, China, Ost-Jndien, Persien und Kleinasien",
    "type": "travelogue"
  },
  {
    "ID": 196093,
    "Variante": "",
    "description": "In Sizilien liegt auf hohem Felsen das Benedictinerkloster San Placito und beherrscht die ganze Meerenge von Messina. Es muss ein Götteraufenhthalt sein, erhebend auf Herz und Geist wirken. An der niederen neapolitanischen Küste liegt, bis in's Meer hinein gebaut, die alte Stadt Reggio und bald erscheint gegenüber Messina an den Bergen und Felsen gelehnt, auf welchen tausende von Villen gebaut sind, die es umgeben. Und wie wir mitten durchfahren, sind beide Küsten so nahe, daß wir die Orangenbäume, die Syfomoren und Palmen genau unterscheiden, und daß der würzige Duft der Orangeblüten bis zu uns bringt. Ueber alles dies ist das Lichtmeer des Südens ergossen, unzählige Schiffe und Boote belebten das Bild; ein österreichischer Rauffahrer begrüßte uns im Vorbeifahren. Still und stumm saß ich da, sehnsüchtig nach all meinen Lieben, die ich so gerne hieher gezaubert hätte, um mit mir zu bewundern- und beinahe angstvoll die Schnelligkeit beobachtend, mit welcher uns der Dampf aus diesem Paradies hinwegnahm.",
    "id": 196093,
    "image": "https://iiif.onb.ac.at/images/ABO/+Z225355201/00000028/full/full/0/default.jpg",
    "link": "https://digital.onb.ac.at/OnbViewer/viewer.faces?doc=ABO_%2BZ225355201",
    "link_fulltext": "",
    "link_search": "",
    "metadata": "https://iiif.onb.ac.at/presentation/ABO/+Z225355201/manifest/",
    "page": 28,
    "place": "Strait of Messina",
    "source": "https://data.onb.ac.at/rec/AC10026989",
    "timestamp": 18640417,
    "title": "Eine Reise nach Mexico im Jahre 1864 . Zweite, revidirte Auflage.",
    "type": "travelogue"
  },
  {
    "ID": 196093,
    "Variante": "",
    "description": "Am Gestade concentrirt sich das maritime, commercielle Leben und weiß sich so geschäftig und laut zu machen, daß man es schon bei der Einfahrt wie das Tosen eines nahen Wasserfalles vernimmt, und sich in seiner deutschen Ruhe über das gehaltlose unbändige Wettbrüllen des immer lauten Südländers ärgert. Wir verirrten uns blindlings in die tobenden Menschenwogen. Es war gerade Fischmarkt, und ein kolossaler Schwertfisch, ein Thier, das nur im Faro gefangen wird, wurde in einer Bude zum Kaufe zertheilt, und gab genug Anlaß zu Zank und Hader, zu wuthentbrannten Fluchlitaneien, zu ohrenzerreißendem gegenseitigem Ueberschreien, dem beliebten Ringkampfe der heutigen Italiener.",
    "id": 196093,
    "image": "https://iiif.onb.ac.at/images/ABO/+Z227651000/00000014/full/full/0/default.jpg",
    "link": "https://digital.onb.ac.at/OnbViewer/viewer.faces?doc=ABO_%2BZ227651000",
    "link_fulltext": "",
    "link_search": "",
    "metadata": "https://iiif.onb.ac.at/presentation/ABO/+Z227651000/manifest/",
    "page": 14,
    "place": "Strait of Messina",
    "source": "https://data.onb.ac.at/rec/AC07147402",
    "timestamp": 1852,
    "title": "Reise-Skizzen: Sicilien, Lissabon, Madeira.",
    "type": "travelogue"
  },
  {
    "ID": 196365,
    "Variante": "",
    "description": "Nach der Vorstellung der Generalität, dann der k. k. Civil- und Militärbehörden empfing der Kaiser den Triester Stadtrath mit dem Bürgermeister Dr. D'Angeli an der Spitze. Der Herr Bürgermeister richtete an Se. Majestät italienisch folgende Ansprache: « Eu. Majestät! Ihr Triest begrüsst mit Jubel diesen glücklichen Augenblick, in welchem ihm gegönnt ist, Eu. Majestät in seiner Mitte weilen zu sehen und die ehrfurchtsvolle Huldigung unerschütterlicher Anhänglichkeit für Eu. Majestät darzubringen. Wo immer Eu. Majestät während Allerhöchstihres uns beglückenden Aufenthaltes den Blick hinzuwenden geruhen, wird sich wie ehedem Eu. Majestät die angestammte Treue des Triesters, die redliche Arbeit des Kaufmannes und die unermüdliche Strebsamkeit des Seefahrers darbieten, alle von dem unverrückten Vertrauen getragen, durch die ersehnte Herstellung neuer und direkter Bahnenverbindungen auch mit den Haupthandelsplätzen des Kontinentes wieder zur einstigen Blüthe zu gelangen. Und dieses Vertrauen beruht völlig auf Eu. Majestät stets wohlwollender Fürsorge für die Interessen dieses Emporiums, die mit jenen des Gesammtreiches so innig verbunden sind. Gestatten demnach Eu. Majestät, dass ich die Erfüllung dieses unseres heissen Wunsches Allerhöchstdero mächtiger Förderung empfehle. So wird, Eu. Majestät, die Stadt Triest doppelt segnen diesen neuen Anlass, der ihr eine Epoche neuen Lebens und Wiederaufblühens erschlossen haben wird.",
    "id": 196365,
    "image": "https://iiif.onb.ac.at/images/ABO/+BZ14794102/00000008/full/full/0/default.jpg",
    "link": "https://digital.onb.ac.at/OnbViewer/viewer.faces?doc=ABO_%2BZ14794102",
    "link_fulltext": "",
    "link_search": "",
    "metadata": "https://iiif.onb.ac.at/presentation/ABO/+BZ14794102/manifest/",
    "page": 8,
    "place": "Trieste",
    "source": "https://data.onb.ac.at/rec/AC09781411",
    "timestamp": 18750402,
    "title": "Allerhöchste Reise Seiner kais. und kön. Apostol. Majestät Franz Josef I., Kaiser von Österreich, König von Ungarn, etc. etc. etc. durch Triest, Görz, nach Venedig, Istrien, Dalmatien und Fiume in den Monaten April und Mai 1875",
    "type": "travelogue"
  }
]